{"@context":"http://greendelta.github.io/olca-schema/context.jsonld","@type":"Process","@id":"5eff00a9-58ca-322a-b951-07c86d7fd9fa","name":"Mixed recyclables, at collection, curbside, volume basis","description":"This attributional unit process LCI represents the estimated fuel use (transport requirements) per unit weight (or volume) of mixed household recyclables recovered via curbside collection. The LCI study was conducted by Franklin Associates, Ltd. and sponsored jointly by NAPCOR, the American Chemistry Council (ACC), the Association of Postconsumer Plastic Recyclers (APR), and the PET Resin Association (PETRA). Using life cycle inventory (LCI) methodology, the study determines and quantifies the energy requirements, solid wastes, and atmospheric and waterborne emissions for the processes required to collect postconsumer PET and HDPE packaging, sort and separate the material, and reprocess it into clean recycled resin.\r\n \r\nImportant note: although most of the data in the US LCI database has undergone some sort of review, the database as a whole has not yet undergone a formal validation process. Please email comments to lci@nrel.gov.","version":"00.00.019","lastChange":"2021-02-25T15:36:18.109-07:00","category":{"@type":"Category","@id":"8fe94e58-e9a1-3e98-8175-26f3701e5f7f","name":"5621: Waste Collection","categoryPath":["56: Administrative and Support and Waste Management and Remediation Services"],"categoryType":"Process"},"processType":"UNIT_PROCESS","defaultAllocationMethod":"NO_ALLOCATION","infrastructureProcess":false,"location":{"@type":"Location","@id":"0b3b97fa-6688-3c56-88ee-4ae80ec0c3c2","name":"United States"},"processDocumentation":{"@type":"ProcessDocumentation","timeDescription":"Data compiled 2010 from most recent sources","technologyDescription":"Typical transport of curbside-collected mixed recyclables","dataCollectionDescription":"Data compiled 2010 from most recent sources","completenessDescription":"TREATMENT OF MISSING ENVIRONMENTAL DATA\r\nElementary flows are cut-off at less than 1% based on environmental relevance.\r\n\r\nTREATMENT OF MISSING TECHNOSPHERE DATA\r\nIntermediate flows are cut-off at less than 1% based on environmental relevance. Capital equipment is not included in this unit process.\r\n\r\nMASS BALANCE\r\nIncludes weight of co-collected wastes later removed at reclaimer.","dataSelectionDescription":"The characteristics of the collection vehicles used for each system and the number of households served per vehicle route trip were developed from the following data sources for Collection System – Truck Profile: \r\n* Keep America Beautiful, Inc. The Role of Recycling in Integrated Solid Waste Management to the Year 2000. Appendix H. Franklin Associates September 1994.\r\n* Discussions with two recyclable material haulers representing both single stream and dual stream collection systems. February 2009.\r\n* Heil Environmental. Automated Refuse Collection White Paper. 2004. http://www.heil.com/library/getfile.asp?id\u003d901A4E00-2840\r\n\r\nThe total quantity of recyclables per truckload was based on the number of households served per collection vehicle route, the average pounds of recyclables set out per household per week, and the composition of the recyclables generated. The truck fuel requirements were then allocated to the materials collected. The following data sources were used for the Composition byWeight of Materials Collected per Vehicle Load:\r\n* U.S. EPA. Municipal Solid Waste in the United States: 2007 Facts and Figures. http://www.epa.gov/epawaste/nonhaz/municipal/msw99.htm\r\n* Businesses and Environmentalists Allied for Recycling (BEAR), a Project of Global Green USA. Understanding Beverage Container Recovery: A Value Chain Assessment Prepared for the MultiStakeholder Recovery Project (MSRP), Stage 1. January 16, 2002.\r\n* Percentages developed for PET and HDPE collection systems shown in the source documentation.\r\n","reviewDetails":"The LCI study was conducted by Franklin Associates, Ltd. and sponsored jointly by NAPCOR, the American Chemistry Council (ACC), the Association of Postconsumer Plastic Recyclers (APR), and the PET Resin Association (PETRA). Using life cycle inventory (LCI) methodology, the study determines and quantifies the energy requirements, solid wastes, and atmospheric and waterborne emissions for the processes required to collect postconsumer PET and HDPE packaging, sort and separate the material, and reprocess it into clean recycled resin. The data has had a partial critical review by internal parties.","dataTreatmentDescription":"The weight of collected material influences the fuel economy of the collection vehicle; however, collection route planning is typically based on the volume of material that will be collected from the households on the route. Consumer compaction of recyclables prior to set-out can vary widely depending on household practices. Additional compaction of the material is done by the compaction mechanism on the collection vehicle. In order to allocate fuel use to collected recyclables on a volume basis, the first step was to calculate the uncompacted volume for the weight of recyclables collected per vehicle route. This was done using density factors from a report based on waste sampling studies: Estimates of the Volume of MSW and Selected Components in Trash Cans and Landfills. Conducted for the Council for Solid Waste Solutions by Franklin Associates, Ltd., Prairie Village, KS and The Garbage Project, Tucson, AZ. 1990. For the weight of recyclables collected on the vehicle route, the uncompacted volume of the materials is greater than the volume capacity of the vehicle, so the next step was to calculate the compacted volume of the collected material using compacted densities from the same waste sampling studies. In order for the volume of household recyclables picked up on the route to fit in the collection vehicle, an overall compaction rate of approximately 50 percent is required.","inventoryMethodDescription":"Attributional; data sets for the three recycling unit processes (collection, sorting/separation, reclaimer operations) were linked to cover the full sequence of processing steps required to produce recycled resins  gate-to-gate results; for cradle-to-gate LCI of recycled resin, the practitioner needs to make decision about virgin resin burdens associated with the postconsumer products that are feedstocks to recycling. Recycling occurs in the context of a product made from resin; use and end-of-life management of the material will depend on the product in which it is used","modelingConstantsDescription":"Per the calculated composition by volume for the weight of uncompacted household recyclables per collection route and compacted densities and volume percentages (see Data Treatment), the fuel economy for collection vehicles is approximately 3.5 mpg. This include fuel use while idling at stops, as well as fuel used while the vehicle is traveling. For a round trip route of 50 miles, 14.3 gallons of fuel would be required. These values are considered to calculate amount of fuel allocated to curbside collection of 1,000 pounds of postconsumer plastic for each collection system using weight-based allocation and\r\nvolume allocation (based on 50 percent compaction). The two different methods of allocating collection fuel among the co-collected materials are used to calculate the weighted average of curbside collection systems to estimate fuel consumption for weight-based or volume-based recovered materials: 20.8% single-stream manual, 5.5% single-stream automated, 41.4% dual manual, 11.0% dual automated, and 21.3% curb sort manual. Co-collected materials include plastics, paper, steel, aluminum, glass, and other household recyclables. See source report tables 2-2 through 2-7.","samplingDescription":"BOUNDARY CONDITIONS\r\nThis attributional unit process LCI represents the estimated fuel use (transport requirements) per unit weight (or volume) of mixed household recyclables recovered via curbside collection.\r\n\r\nDATA COLLECTION\r\nAssumptions and calculations are described in Modeling Constants and the supporting documentation.\r\n\r\nUNCERTAINTY ESTIMATION\r\nNo uncertainty estimations were included.","restrictionsDescription":"These U.S. LCI Database Project data (\"Data\") are provided by the National Renewable Energy Laboratory (\"NREL\"), operated by the Alliance for Sustainable Energy, LLC (\"Alliance\") for the US Department of Energy (\"DOE\") under Contract No. DE-AC36-08GO28308. The United States Government (the \"Government\") retains and the user acknowledges that the Government retains a non-exclusive, paid-up, irrevocable, worldwide license to publish or reproduce the published form of these data, or allow others to do so, for Government purposes.\r\n\r\nAccess to and use of these Data shall impose the following obligations on the user, as set forth in this Agreement. The user is granted the right, without any fee or cost, to use, copy, modify, alter, enhance and distribute these Data for any purpose whatsoever, provided that this entire notice appears in all copies of the Data. Any modification, alteration or enhancement of these data shall be identified and documented by the user. Further, the user agrees to credit the DOE/NREL/Alliance in any publication that results from the use of these Data. The names DOE/NREL/Alliance, however, may not be used in any advertising or publicity to endorse or promote any products or commercial entities unless specific written permission is obtained from DOE/NREL/Alliance. The user also understands that DOE/NREL/Alliance is not obligated to provide the user with any support, consulting, training or assistance of any kind with regard to the use of these Data or to provide the user with any updates, revisions or new versions of these Data.\r\n\r\nYOU AGREE TO INDEMNIFY THE GOVERNMENT AND DOE/NREL/ALLIANCE, AND ITS SUBSIDIARIES, AFFILIATES, OFFICERS, AGENTS, AND EMPLOYEES AGAINST ANY CLAIM OR DEMAND, INCLUDING REASONABLE ATTORNEYS\u0027 FEES, RELATED TO YOUR USE OF THESE DATA. THESE DATA ARE PROVIDED BY DOE/NREL/ALLIANCE \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE GOVERNMENT OR DOE/NREL/ALLIANCE BE LIABLE FOR ANY SPECIAL, INDIRECT OR CONSEQUENTIAL DAMAGES OR ANY DAMAGES WHATSOEVER, INCLUDING BUT NOT LIMITED TO CLAIMS ASSOCIATED WITH THE LOSS OF DATA OR PROFITS, WHICH MAY RESULT FROM AN ACTION IN CONTRACT, NEGLIGENCE OR OTHER TORTIOUS CLAIM THAT ARISES OUT OF OR IN CONNECTION WITH THE ACCESS, USE OR PERFORMANCE OF THESE DATA.","copyright":false,"validFrom":"2007-12-24-07:00","validUntil":"2008-12-24-07:00","creationDate":"2010-09-24T01:21:54-06:00","intendedApplication":"\"Accounting, with system-external interactions\" - The intended application is a purely descriptive accounting / documentation of the analysed system including existing interactions with other systems in the LCI model. ","projectDescription":"LIFE CYCLE INVENTORY OF 100% POSTCONSUMER HDPE AND PET RECYCLED RESIN FROM POSTCONSUMER CONTAINERS AND PACKAGING PREPARED FOR THE PLASTICS DIVISION OF THE AMERICAN CHEMISTRY COUNCIL, INC. THE ASSOCIATION OF POSTCONSUMER PLASTIC RECYCLERS (APR), THE NATIONAL ASSOCIATION FOR PET CONTAINER RESOURCES (NAPCOR), AND THE PET RESIN ASSOCIATION (PETRA) BY FRANKLIN ASSOCIATES, A DIVISION OF ERG PRAIRIE VILLAGE, KANSAS JANUARY 19, 2011.\r\n","geographyDescription":"United States","reviewer":{"@type":"Actor","@id":"96544773-16b2-33a0-9f1b-ec0f4940126b","name":"Beverly Sauer"},"dataDocumentor":{"@type":"Actor","@id":"f238e394-b16d-3194-9c3d-cfd600a1cc95","name":"Franklin Associates"},"dataGenerator":{"@type":"Actor","@id":"f238e394-b16d-3194-9c3d-cfd600a1cc95","name":"Franklin Associates"},"dataSetOwner":{"@type":"Actor","@id":"00fbb5c5-5d70-487e-83c3-7c386353cea9","name":"ACC, APR, NAPCOR, \u0026 PETRA"},"publication":{"@type":"Source","@id":"7c9805e8-276e-3f66-bfa5-aa9d723cd357","name":"Franklin Associates (2011) LCI HDPE \u0026 PET Recycled Resin"},"sources":[{"@type":"Source","@id":"7c9805e8-276e-3f66-bfa5-aa9d723cd357","name":"Franklin Associates (2011) LCI HDPE \u0026 PET Recycled Resin"}]},"dqSystem":{"@type":"DQSystem","@id":"70bf370f-9912-4ec1-baa3-fbd4eaf85a10","name":"US EPA - Process Pedigree Matrix"},"dqEntry":"(4;1)","lastInternalId":2,"exchanges":[{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":1.0,"description":"Applies to one cu m of any collected material (see Data Module Report for packer truck densities for individual materials)","internalId":1,"flow":{"@type":"Flow","@id":"27a6e1c4-521c-3cdb-9a43-3b8827599651","name":"Mixed recyclables, at collection, curbside, volume basis","categoryPath":["Technosphere Flows","56: Administrative and Support and Waste Management and Remediation Services","5621: Waste Collection"],"flowType":"PRODUCT_FLOW","location":"US","refUnit":"m3"},"unit":{"@type":"Unit","@id":"1c3a9695-398d-4b1f-b07e-a8715b610f70","name":"m3"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-22da-a746-0800200c9a66","name":"Volume","categoryPath":["Technical flow properties"]},"quantitativeReference":true},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.765020525668098,"description":"Fuel use allocated to one cu m of material collected, based on fuel use per truckload collected and total volume of truck space per load","internalId":3,"defaultProvider":{"@type":"Process","@id":"45b70b50-20a0-341b-8e2f-c196974d1541","name":"Transport, single unit truck, diesel powered","categoryPath":["48-49: Transportation and Warehousing","4841: General Freight Trucking"],"processType":"UNIT_PROCESS","location":"RNA"},"flow":{"@type":"Flow","@id":"bbcd8095-e1d5-3762-aa08-3efc8d1d2ec4","name":"Transport, single unit truck, diesel powered","categoryPath":["Technosphere Flows","48-49: Transportation and Warehousing","4841: General Freight Trucking"],"flowType":"PRODUCT_FLOW","location":"RNA","refUnit":"t*km"},"unit":{"@type":"Unit","@id":"0dea4ed8-bb6b-4049-b2b4-b2c413ef2180","name":"t*km"},"flowProperty":{"@type":"FlowProperty","@id":"838aaa20-0117-11db-92e3-0800200c9a66","name":"Goods transport (mass*distance)","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":1.0,"description":"Based on wastes removed at MRF, the collected material contains about 0.087 kg waste per kg of usable material.","internalId":2,"flow":{"@type":"Flow","@id":"3f7f0210-04d7-30fe-98ac-61cbbf3423bb","name":"Mixed recyclables, at source","categoryPath":["Technosphere Flows","CUTOFF Flows"],"flowType":"PRODUCT_FLOW","refUnit":"m3"},"unit":{"@type":"Unit","@id":"1c3a9695-398d-4b1f-b07e-a8715b610f70","name":"m3"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-22da-a746-0800200c9a66","name":"Volume","categoryPath":["Technical flow properties"]}}]}