{"@context":"http://greendelta.github.io/olca-schema/context.jsonld","@type":"Process","@id":"f7b7280d-f372-3a4b-86cf-caa588ca67ea","name":"Recycled postconsumer polyethylene teraphthalate, PET, flake","description":"This attributional unit process LCI represents additional separation and processing of postconsumer resin by a reclaimer to convert the received material into clean resin ready for use in manufacturing. Starts with collection of postconsumer plastics and ends with clean postconsumer PET flake. Includes removal of foreign material and washing. Does not include pelletizing, solid stating resin into a bottle-ready state or outbound transportation of flake.\r\n\r\nThe LCI study was conducted by Franklin Associates, Ltd. and sponsored jointly by NAPCOR, the American Chemistry Council (ACC), the Association of Postconsumer Plastic Recyclers (APR), and the PET Resin Association (PETRA). Using life cycle inventory (LCI) methodology, the study determines and quantifies the energy requirements, solid wastes, and atmospheric and waterborne emissions for the processes required to collect postconsumer PET and HDPE packaging, sort and separate the material, and reprocess it into clean recycled resin.\r\n\r\nImportant note: although most of the data in the US LCI database has undergone some sort of review, the database as a whole has not yet undergone a formal validation process. Please email comments to lci@nrel.gov.","version":"00.00.021","lastChange":"2021-03-01T08:43:53.318-07:00","category":{"@type":"Category","@id":"2bfbc9ae-0b2e-3cc0-a264-0953e0dc3e32","name":"3259: Other Chemical Product and Preparation Manufacturing","categoryPath":["31-33: Manufacturing"],"categoryType":"Process"},"processType":"UNIT_PROCESS","defaultAllocationMethod":"NO_ALLOCATION","infrastructureProcess":false,"location":{"@type":"Location","@id":"0b3b97fa-6688-3c56-88ee-4ae80ec0c3c2","name":"United States"},"processDocumentation":{"@type":"ProcessDocumentation","timeDescription":"Data compiled 2010 from most recent sources","technologyDescription":"Data collected from 4 MRFs and 4 US PET reclaimers that processed over 30% of U.S. recycled PET in 2007. Mechanical methods and chemical methods. Over 95% of the rPET production represented by the aggregated data set is mechanical recycling\r\n","dataCollectionDescription":"Data compiled 2010 from most recent sources","completenessDescription":"TREATMENT OF MISSING ENVIRONMENTAL DATA\r\nElementary flows are cut-off at less than 1% based on environmental relevance.\r\n\r\nTREATMENT OF MISSING TECHNOSPHERE DATA\r\nIntermediate flows are cut-off at less than 1% based on environmental relevance. Capital equipment is not included in this unit process.\r\n\r\nMASS BALANCE\r\nMixed recyclables and deposit container inputs include the weight of contaminants in incoming material from MRF. Sodium hydroxide inputs are the pure weight of NaOH for the solution used. Water inputs are to washing and the outputs are the water returned after washing (reflects evaporative losses of water carried out with washed resin and evaporated during drying). It is unknown how much of the waterborne emissions are from washing chemicals versus material washed off received plastic. These emissions are not included in the material balance. Waste disposal weight includes bale wire trash, labels, PVC in incoming bale, and other materials that become processing wastes or sludges.","dataSelectionDescription":"Most of the reporting facilities receive postconsumer PET as individual resin bales. The bales must be broken down and the material sorted to remove foreign material. The sorted materials may or may not go through a pre-washing stage before they are granulated to flake. Some amount of  reclaimed resin is received at the facility already in flake form. This flake may be clean or dirty, but all reclaimed flake is washed to market specifications as part of the reclaimer processing operations. This is most often achieved with a caustic wash, but different reclaimers reported using a variety of washing chemicals including surfactants, defoamers, and wetting agents. Clean postconsumer PET is commonly sold in flake form, or it can be pelletized. This unit process includes debaling, grinding, washing, drying, and extruding into flake. Pelletizing is in another linked unit process. Some reclaimers extrude the postconsumer PET directly into a staple fiber product. Depending on the level of processing, the postconsumer PET resin may be used for food-grade or non-food applications. ","reviewDetails":"The LCI study was conducted by Franklin Associates, Ltd. and sponsored jointly by NAPCOR, the American Chemistry Council (ACC), the Association of Postconsumer Plastic Recyclers (APR), and the PET Resin Association (PETRA). Using life cycle inventory (LCI) methodology, the study determines and quantifies the energy requirements, solid wastes, and atmospheric and waterborne emissions for the processes required to collect postconsumer PET and HDPE packaging, sort and separate the material, and reprocess it into clean recycled resin. The data has had a partial critical review by internal parties.","dataTreatmentDescription":"For each facility, operating data normalized to basis of 1000 lb output, then individual reclaimer data sets were aggregated, weighting each data set according to the facility’s contribution to the total output of postconsumer recycled HDPE or PET ; Other assumtions and calculations described in Modeling Constants \u0026 Sampling Procedure. ","inventoryMethodDescription":"Attributional; data sets for the three recycling unit processes (collection, sorting/separation, reclaimer operations) were linked to cover the full sequence of processing steps required to produce recycled resins  gate-to-gate results; for cradle-to-gate LCI of recycled resin, the practitioner needs to make decision about virgin resin burdens associated with the postconsumer products that are feedstocks to recycling. Recycling occurs in the context of a product made from resin; use and end-of-life management of the material will depend on the product in which it is used.","modelingConstantsDescription":"For the facilities that provided data for this analysis, incoming material travels an average of 497 miles by truck and 120 miles by rail in 39,000 pound loads. The percentages of incoming material received by PET reclaimers from MRFs, PRF, and deposit programs varied widely by reclaimer facility. Even though the incoming material has undergone some presorting before it is received, other materials are mixed in with the PET. Other materials recovered from the incoming material include polyolefin cap material (HDPE, PP), PVC, and aluminum. Other (non-PET) useful materials recovered comprise, on average, just over 1 percent of the weight of incoming material received. About 80 percent of the weight of incoming material ends up as recycled PET resin. When considering the useful output from the reclamation facility, recycled PET resin accounted for 98 percent on average of the\r\nrecovered material output for the responding facilities; therefore, 98 percent of the facility operating burdens are allocated to PET. Unusable contaminants represent an average of 18.3 percent of the weight of incoming material, or over 200 pounds of solid wastes per thousand pounds of useful output (resin plus other saleable coproducts recovered). It is important to note that the amount of material landfilled per pound of recovered material is subject to annual change due to market interest in saleable coproducts. For example, the waste per pound of recovered material calculated from the reclaimer survey forms is very similar to NAPCOR statistics for 2007, but NAPCOR data for 2006 and 2008 show considerably lower quantities of waste per pound of saleable material recovered. Market prices for the other materials that are mixed in with the incoming PET influence reclaimers’ decision whether to expend the effort to recover the other materials or dispose of them. ","samplingDescription":"BOUNDARY CONDITIONS\r\nClean postconsumer PET is commonly sold in flake form, or it can be pelletized. This unit process includes debaling, grinding, washing, drying, and extruding into flake. Pelletizing is in another linked unit process.\r\n\r\nDATA COLLECTION\r\nData collection forms for HDPE and PET reclaimers were developed for this project by ERG. Completed forms were received from 4 PET facilities and 6 HDPE facilities. The data sets were used to compile a weighted average for each resin based on each facility’s recycled resin output as a percentage of the total output of that recycled resin for all reporting facilities. As with the MRF data sets, only the weighted average data sets can be shown in order to protect the confidentiality of individual facility data sets. Assumptions and calculations are described in Modeling Constants and the supporting documentation.\r\n\r\nUNCERTAINTY ESTIMATION\r\nNo uncertainty estimations were included.","restrictionsDescription":"These U.S. LCI Database Project data (\"Data\") are provided by the National Renewable Energy Laboratory (\"NREL\"), operated by the Alliance for Sustainable Energy, LLC (\"Alliance\") for the US Department of Energy (\"DOE\") under Contract No. DE-AC36-08GO28308. The United States Government (the \"Government\") retains and the user acknowledges that the Government retains a non-exclusive, paid-up, irrevocable, worldwide license to publish or reproduce the published form of these data, or allow others to do so, for Government purposes.\r\n\r\nAccess to and use of these Data shall impose the following obligations on the user, as set forth in this Agreement. The user is granted the right, without any fee or cost, to use, copy, modify, alter, enhance and distribute these Data for any purpose whatsoever, provided that this entire notice appears in all copies of the Data. Any modification, alteration or enhancement of these data shall be identified and documented by the user. Further, the user agrees to credit the DOE/NREL/Alliance in any publication that results from the use of these Data. The names DOE/NREL/Alliance, however, may not be used in any advertising or publicity to endorse or promote any products or commercial entities unless specific written permission is obtained from DOE/NREL/Alliance. The user also understands that DOE/NREL/Alliance is not obligated to provide the user with any support, consulting, training or assistance of any kind with regard to the use of these Data or to provide the user with any updates, revisions or new versions of these Data.\r\n\r\nYOU AGREE TO INDEMNIFY THE GOVERNMENT AND DOE/NREL/ALLIANCE, AND ITS SUBSIDIARIES, AFFILIATES, OFFICERS, AGENTS, AND EMPLOYEES AGAINST ANY CLAIM OR DEMAND, INCLUDING REASONABLE ATTORNEYS\u0027 FEES, RELATED TO YOUR USE OF THESE DATA. THESE DATA ARE PROVIDED BY DOE/NREL/ALLIANCE \"AS IS\" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE GOVERNMENT OR DOE/NREL/ALLIANCE BE LIABLE FOR ANY SPECIAL, INDIRECT OR CONSEQUENTIAL DAMAGES OR ANY DAMAGES WHATSOEVER, INCLUDING BUT NOT LIMITED TO CLAIMS ASSOCIATED WITH THE LOSS OF DATA OR PROFITS, WHICH MAY RESULT FROM AN ACTION IN CONTRACT, NEGLIGENCE OR OTHER TORTIOUS CLAIM THAT ARISES OUT OF OR IN CONNECTION WITH THE ACCESS, USE OR PERFORMANCE OF THESE DATA.","copyright":false,"validFrom":"2007-12-27-07:00","validUntil":"2009-12-27-07:00","creationDate":"2015-08-20T13:33:46.886-06:00","intendedApplication":"\"Accounting, with system-external interactions\" - The intended application is a purely descriptive accounting / documentation of the analysed system including existing interactions with other systems in the LCI model. ","projectDescription":"LIFE CYCLE INVENTORY OF 100% POSTCONSUMER HDPE AND PET RECYCLED RESIN FROM POSTCONSUMER CONTAINERS AND PACKAGING PREPARED FOR THE PLASTICS DIVISION OF THE AMERICAN CHEMISTRY COUNCIL, INC. THE ASSOCIATION OF POSTCONSUMER PLASTIC RECYCLERS (APR), THE NATIONAL ASSOCIATION FOR PET CONTAINER RESOURCES (NAPCOR), AND THE PET RESIN ASSOCIATION (PETRA) BY FRANKLIN ASSOCIATES, A DIVISION OF ERG PRAIRIE VILLAGE, KANSAS JANUARY 19, 2011.","geographyDescription":"United States","reviewer":{"@type":"Actor","@id":"96544773-16b2-33a0-9f1b-ec0f4940126b","name":"Beverly Sauer"},"dataDocumentor":{"@type":"Actor","@id":"f238e394-b16d-3194-9c3d-cfd600a1cc95","name":"Franklin Associates"},"dataGenerator":{"@type":"Actor","@id":"f238e394-b16d-3194-9c3d-cfd600a1cc95","name":"Franklin Associates"},"dataSetOwner":{"@type":"Actor","@id":"00fbb5c5-5d70-487e-83c3-7c386353cea9","name":"ACC, APR, NAPCOR, \u0026 PETRA"},"publication":{"@type":"Source","@id":"7c9805e8-276e-3f66-bfa5-aa9d723cd357","name":"Franklin Associates (2011) LCI HDPE \u0026 PET Recycled Resin"},"sources":[{"@type":"Source","@id":"7c9805e8-276e-3f66-bfa5-aa9d723cd357","name":"Franklin Associates (2011) LCI HDPE \u0026 PET Recycled Resin"}]},"dqSystem":{"@type":"DQSystem","@id":"70bf370f-9912-4ec1-baa3-fbd4eaf85a10","name":"US EPA - Process Pedigree Matrix"},"dqEntry":"(4;1)","lastInternalId":0,"exchanges":[{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":1.0,"description":"Depending on the practitioner\u0027s choice of methodology, some share of the virgin material burdens for initially producing the plastic may be allocated to the recycled resin.","internalId":1,"flow":{"@type":"Flow","@id":"83f59491-2195-3f40-a111-15459445aa9c","name":"Recycled postconsumer polyethylene teraphthalate, PET, flake","categoryPath":["Technosphere Flows","31-33: Manufacturing","3259: Other Chemical Product and Preparation Manufacturing"],"flowType":"PRODUCT_FLOW","location":"US","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]},"quantitativeReference":true},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":4801.056361152049,"description":"Water input to washing","internalId":2,"flow":{"@type":"Flow","@id":"e2eb491c-78ff-3123-9e42-494c7d199b44","name":"Water","categoryPath":["Elementary Flows","resource","water"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.46,"internalId":13,"defaultProvider":{"@type":"Process","@id":"89389d98-1ba6-30c5-9c33-92443694936b","name":"Electricity, at Grid, US, 2010","categoryPath":["22: Utilities","2211: Electric Power Generation, Transmission and Distribution"],"processType":"UNIT_PROCESS","location":"RNA"},"flow":{"@type":"Flow","@id":"06581fb2-1de0-3e78-8298-f37605dea142","name":"Electricity, at grid","categoryPath":["Technosphere Flows","22: Utilities","2211: Electric Power Generation, Transmission and Distribution"],"flowType":"PRODUCT_FLOW","location":"RNA","refUnit":"MJ"},"unit":{"@type":"Unit","@id":"86ad2244-1f0e-4912-af53-7865283103e4","name":"kWh"},"flowProperty":{"@type":"FlowProperty","@id":"f6811440-ee37-11de-8a39-0800200c9a66","name":"Energy","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.27206,"description":"Percentage of postconsumer PET collected via California container refund value (CRV) system. Includes wt of contaminants in incoming material.","internalId":14,"flow":{"@type":"Flow","@id":"feb3d390-bacc-37ce-8568-1776c96a78a1","name":"Deposit containers, at collection, California Refund Value, CRV","categoryPath":["Technosphere Flows","56: Administrative and Support and Waste Management and Remediation Services","5621: Waste Collection"],"flowType":"PRODUCT_FLOW","location":"US","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.075,"internalId":9,"flow":{"@type":"Flow","@id":"bb1dc159-fe13-3f8e-8197-361e8c770ba3","name":"Natural gas, combusted in industrial boiler","categoryPath":["Technosphere Flows","22: Utilities","2213: Water, Sewage and Other Systems"],"flowType":"PRODUCT_FLOW","location":"RNA","refUnit":"m3"},"unit":{"@type":"Unit","@id":"1c3a9695-398d-4b1f-b07e-a8715b610f70","name":"m3"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-22da-a746-0800200c9a66","name":"Volume","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":8.7E-4,"internalId":18,"flow":{"@type":"Flow","@id":"95726986-e5b2-3b0d-b9bb-a81ec812252b","name":"Wetting agent, unspecified","categoryPath":["Technosphere Flows","CUTOFF Flows"],"flowType":"PRODUCT_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.235906450186985,"description":"Represents transport of inbound material (PET and contaminants)","internalId":17,"flow":{"@type":"Flow","@id":"73c7494d-4e93-3769-896b-8bb82f0dfccc","name":"Transport, train, diesel powered","categoryPath":["Technosphere Flows","48-49: Transportation and Warehousing","4821: Rail Transportation"],"flowType":"PRODUCT_FLOW","location":"RNA","refUnit":"t*km"},"unit":{"@type":"Unit","@id":"0dea4ed8-bb6b-4049-b2b4-b2c413ef2180","name":"t*km"},"flowProperty":{"@type":"FlowProperty","@id":"838aaa20-0117-11db-92e3-0800200c9a66","name":"Goods transport (mass*distance)","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.0022,"internalId":21,"flow":{"@type":"Flow","@id":"2f568e74-ba85-3184-8269-40725b2d19c6","name":"Defoamant, unspecified","categoryPath":["Technosphere Flows","CUTOFF Flows"],"flowType":"PRODUCT_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":7.6E-4,"internalId":7,"flow":{"@type":"Flow","@id":"a5aa7b59-9ac1-3dd9-a0d2-f7f3451c05e1","name":"Surfactant, unspecified","categoryPath":["Technosphere Flows","CUTOFF Flows"],"flowType":"PRODUCT_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":3.9E-5,"internalId":5,"flow":{"@type":"Flow","@id":"0418b561-ecf8-33c8-9c81-225789f15bd3","name":"Particulate matter","categoryPath":["Elementary Flows","emission","air"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":4401.14091275273,"description":"Water returned after washing (reflects evaporative losses of water carried out with washed resin and evaporated during drying)","internalId":19,"flow":{"@type":"Flow","@id":"96054103-8509-3049-a638-c4d13cc707cc","name":"Water","categoryPath":["Elementary Flows","emission","water"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.974719187567312,"description":"Represents transport of inbound material (PET and contaminants)","internalId":11,"flow":{"@type":"Flow","@id":"628c07ec-0802-39c1-ab88-1c62848ef436","name":"Transport, combination truck, diesel powered","categoryPath":["Technosphere Flows","48-49: Transportation and Warehousing","4841: General Freight Trucking"],"flowType":"PRODUCT_FLOW","location":"RNA","refUnit":"t*km"},"unit":{"@type":"Unit","@id":"0dea4ed8-bb6b-4049-b2b4-b2c413ef2180","name":"t*km"},"flowProperty":{"@type":"FlowProperty","@id":"838aaa20-0117-11db-92e3-0800200c9a66","name":"Goods transport (mass*distance)","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.024,"description":"Pure weight of NaOH for the solution used","internalId":20,"flow":{"@type":"Flow","@id":"bf2b1e5a-4c92-3974-a2fd-a68898833086","name":"Sodium hydroxide, production mix, at plant","categoryPath":["Technosphere Flows","31-33: Manufacturing","3251: Basic Chemical Manufacturing"],"flowType":"PRODUCT_FLOW","location":"US","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":3.03659076664067E-4,"internalId":6,"flow":{"@type":"Flow","@id":"f77da622-e84d-3639-8917-fcf792aaee13","name":"Liquefied petroleum gas, combusted in industrial boiler","categoryPath":["Technosphere Flows","22: Utilities","2213: Water, Sewage and Other Systems"],"flowType":"PRODUCT_FLOW","location":"RNA","refUnit":"m3"},"unit":{"@type":"Unit","@id":"b80a512e-e402-4363-8ad0-7d02dcf4a459","name":"l"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-22da-a746-0800200c9a66","name":"Volume","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":0.003,"internalId":8,"flow":{"@type":"Flow","@id":"f0c2682e-2a68-33f1-80bb-005ee7844eb0","name":"Suspended solids, inorganic","categoryPath":["Elementary Flows","emission","water"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":0.0073,"description":"Unknown how much of the waterborne emissions are from washing chemicals versus material washed off received plastic. These emissions are not included in the material balance.","internalId":3,"flow":{"@type":"Flow","@id":"27b840cc-1f41-3943-8ea8-6d68b44b7f81","name":"Biological Oxygen Demand","categoryPath":["Elementary Flows","emission","water"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":0.02,"internalId":15,"flow":{"@type":"Flow","@id":"924cc8cf-ddf6-3b1a-9fbe-489c095c1f01","name":"Chemical Oxygen Demand","categoryPath":["Elementary Flows","emission","water"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":3.7E-5,"internalId":4,"flow":{"@type":"Flow","@id":"6f861846-1c4c-3fc9-a198-56b2d9abd83b","name":"Volatile organic compounds","categoryPath":["Elementary Flows","emission","air"],"flowType":"ELEMENTARY_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.78934,"description":"Includes wt of contaminants in incoming material from MRF.","internalId":10,"flow":{"@type":"Flow","@id":"2be6ce29-93cb-3106-8a99-4b9cf7dd27ef","name":"Mixed recyclables, sorted, at material recycling facility (MRF)","categoryPath":["Technosphere Flows","56: Administrative and Support and Waste Management and Remediation Services","5629: Remediation and Other Waste Management Services"],"flowType":"PRODUCT_FLOW","location":"US","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.22,"description":"Includes bale wire trash, labels, PVC in incoming bale, and other materials that become processing wastes or sludges. ","internalId":12,"flow":{"@type":"Flow","@id":"f8973d41-1ca2-3034-94da-5bfa0f7a0202","name":"Disposal, solid waste, unspecified, to unspecified landfill","categoryPath":["Technosphere Flows","CUTOFF Flows"],"flowType":"PRODUCT_FLOW","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}},{"@type":"Exchange","avoidedProduct":false,"input":true,"amount":0.1586,"description":"Percentage of postconsumer PET collected via deposit programs. Includes wt of contaminants in incoming material.","internalId":16,"defaultProvider":{"@type":"Process","@id":"cd7fcea7-4b13-36ad-be07-e6fa09cb680b","name":"Deposit containers, at collection","categoryPath":["56: Administrative and Support and Waste Management and Remediation Services","5621: Waste Collection"],"processType":"UNIT_PROCESS","location":"US"},"flow":{"@type":"Flow","@id":"0fe54247-1f28-3597-bd5e-98431dc2f685","name":"Deposit containers, at collection","categoryPath":["Technosphere Flows","56: Administrative and Support and Waste Management and Remediation Services","5621: Waste Collection"],"flowType":"PRODUCT_FLOW","location":"US","refUnit":"kg"},"unit":{"@type":"Unit","@id":"20aadc24-a391-41cf-b340-3e4529f44bde","name":"kg"},"flowProperty":{"@type":"FlowProperty","@id":"93a60a56-a3c8-11da-a746-0800200b9a66","name":"Mass","categoryPath":["Technical flow properties"]}}]}