{"@context":"http://greendelta.github.io/olca-schema/context.jsonld","@type":"Process","@id":"7767cdcf-f9c2-3ed0-b8cb-d4210e400e72","name":"Noncomparable imports","description":"BEA Code \u0026 Name is \u0027S00300:Noncomparable imports\u0027.","version":"00.00.000","category":{"@type":"Category","@id":"a4bb0d57-babe-3e8a-9e72-66258df83a57","name":"Other Activities"},"processType":"UNIT_PROCESS","infrastructureProcess":false,"location":{"@type":"Location","@id":"0b3b97fa-6688-3c56-88ee-4ae80ec0c3c2","name":"United States"},"processDocumentation":{"@type":"ProcessDocumentation","timeDescription":"2017 was the year in which this version of USEEIO was released and is the target date for the model","technologyDescription":"The process describes the average US production of this good or service within this NAICS-based grouping defined in the BEA 2007 detailed input-output tables (BEA 2015). Distribution, wholesale and retailing of this good or service, use, and final disposal are not included. Creation of a product system with this process will enable modeling of all upstream (supply-chain) activities.","dataCollectionDescription":"2015-2016","completenessDescription":"0","reviewDetails":"In regard to quality assurance and peer-review, each dataset created went through Quality Assurance as defined in a quality assurance project plans at US EPA, CSRA or ERG. The model was assembled with the IO model builder model (USEPA 2016c). Validation functions were used to check that all the model components were properly assembled and harmonized.   Bayou Demeke and Santosh Ghimire provided internal peer review of the model methodology and the manuscript underwent standard EPA management review. An editor and two anonymous reviewers at the Journal of Cleaner Production reviewed the model. In regard to data quality evaluation, data quality assessment was performed at the flow and process levels according to the updated US EPA data quality assessment guidelines as defined in US EPA (2016b).","dataTreatmentDescription":"0","inventoryMethodDescription":"Input-output","modelingConstantsDescription":"The reference unit of all processes is 1 USD2013 of the good or service. The technosphere inputs are based on the US BEA detailed input-output tables for 2007. The IO tables are combined to develop a commodity-by-commodity model based on the the industry-technology assumption (see Suh et al., 2010), which assumes all commodities produced by a given industry have the same input structure, but that multiple industries can produce the same commodity. Thus, model technosphere flows represent commodity outputs (and not industry outputs) from other processes in the model. There are no by-products included in these processes. All commodity production is based on US-conditions, despite in reality that some goods and services are produced overseas, as USEEIO v1.1 is a single-region IO model.","samplingDescription":"US federal government sources, including surveys and US EPA emissions databases are used as the primary sources. From these sources, data for US reporting establishments/facilities are aggregated by the NAICS sector as defined in the BEA detailed 2007 input-output tables. When level of sector aggregation differs, or when direct emissions are not reported but modeled, additional sources are used to make allocations and estimates.","restrictionsDescription":"This model shold be appropriately cited (see Yang, Ingwersen et al. 2017 source or Publication field) when used. Any changes or derivations of this model by the user should be documented. The model itself and any results from use of this model shall not be construed to consitute US EPA opinion or policy.","copyright":false,"validFrom":"2017-01-01-05:00","validUntil":"2017-12-31-05:00","intendedApplication":"The primary application is for use in the US Environmentally-Extended Input-Ouput model, USEEIO, version 1.1. This model is being used by the US EPA for supporting tools that prioritize goods and services based on potential environmental impacts, resource use or emissions for large regions, including the US and US states, and as a strealined tool for organizations as a starting point to consider sustainable materials management. Model results are designed to provide meso/macro-level decision support.","projectDescription":"USEEIO v1.1 was developed by the US EPA with CSRA and ERG with Wesley W. Ingwersen and David E. Meyer as research leads.  Yi Yang was the technical lead on the work for CSRA (contract EP-C-15-012); Troy Hawkins was lead for ERG (contract EP-C-12-021).","geographyDescription":"Data represent the 50 US states","dataDocumentor":{"@type":"Actor","@id":"3a58178b-42b3-4753-8fc2-2671395375d7","name":"Michael Carbajes-Dale"},"dataGenerator":{"@type":"Actor","@id":"6f9b5833-8837-4ef3-9e45-ed220a553e5b","name":"US EPA with CSRA and ERG"},"dataSetOwner":{"@type":"Actor","@id":"6e9920b7-8b49-32a1-a6d1-85988edc7ad7","name":"US EPA"},"publication":{"@type":"Source","@id":"335c5754-5b8d-430d-a5b5-3092a5f6ce28","name":"Yang, Ingwersen et al. 2017"}},"dqSystem":{"@type":"DQSystem","@id":"70bf370f-9912-4ec1-baa3-fbd4eaf85a10","name":"US EPA - Process Pedigree Matrix"},"dqEntry":"(1;3)","exchangeDqSystem":{"@type":"DQSystem","@id":"d13b2bc4-5e84-4cc8-a6be-9101ebb252ff","name":"US EPA - Flow Pedigree Matrix"},"exchanges":[{"@type":"Exchange","avoidedProduct":false,"input":false,"amount":1.0,"internalId":1,"flow":{"@type":"Flow","@id":"dd4433f7-671b-3d95-ac3a-f6ba145919ea","name":"Noncomparable imports","flowType":"PRODUCT_FLOW"},"unit":{"@type":"Unit","@id":"3f90ee51-c78b-4b15-a693-e7f320c1e894","name":"USD"},"flowProperty":{"@type":"FlowProperty","@id":"b0682037-e878-4be4-a63a-a7a81053a691","name":"Producer Price US 2013"},"quantitativeReference":true}]}