{"@context":"http://greendelta.github.io/olca-schema/context.jsonld","@type":"Source","@id":"532a3c82-316e-3d28-90c6-de5efaf3176a","name":"Dr. Lindita Bushi (2011). LCA Gypsum Wallboard","description":"Dr. Lindita Bushi (2011). A Cradle-to-Gate Life Cycle Assessment of ½” Regular and 5/8” Type X Gypsum Wallboard \r\n\r\nThe GA and its members engaged the Athena Sustainable Materials Institute to conduct a representative, transparent and ISO 14040/44:2006 compliant cradle-to gate LCA\r\nof 1,000 square feet (92.9 m2) of the industry\u0027s two most common gypsum wallboard products – ½” (12.7 mm) Regular and ⅝“ (15.9 mm) Type X gypsum wallboard – as produced in the U.S. in 2010. The two types of gypsum board addressed by the study annually account for over 85% of the gypsum board shipped in the U.S. and Canada.\r\nIn support of the study, primary LCI data were collected for three major gate-to-gate processes in the production of GWB: natural or crude gypsum ore extraction (six quarries\r\nand one underground mining site), gypsum paper manufacture (three plants) and GWB production (17 plants) for the reference year 2010. The GWB manufacturing plant study\r\nsample included all GA member companies and represented about 25% of all establishments producing gypsum and about 30% of all GWB produced in the U.S. To ensure representativeness, the GWB manufacturing plant study also considered the scale of operations including a mix of small, medium and large facilities, their geographical location in each U.S. census region and their source of gypsum – adjacent quarry, mine, imported gypsum ore and their use of FGD gypsum.\r\n\r\nThe Gypsum Association (GA) is an international, not-for-profit trade association that is tax exempt under Section 501 (c) 6 of the Internal Revenue Code. The Association is based in the Washington, DC area, and was formally established in 1930 and incorporated in the State of Illinois in 1961. The members of the Gypsum Association ship over 99% of all the gypsum board, gypsum panels, and gypsum plaster products sold in the United States and Canada. The Association\u0027s membership includes all the active gypsum board manufacturers based in the U.S. and most of the manufacturers based in Canada. A firm or corporation must calcine gypsum and manufacture gypsum board under the provisions of ASTM Standard C 1396 to be eligible for membership in the Association.\r","version":"00.00.001","lastChange":"2021-01-21T12:00:12.691-07:00","url":"https://gypsum.org/wp-content/uploads/2014/02/Life-CycleAssessmentSummary02-13.pdf","textReference":"A Cradle-to-Gate Life Cycle Assessment of ½” Regular and 5/8” Type X Gypsum Wallboard ","year":2011}